{
  "pageTitle": "Tentang Erdinta Ovielia Putri",
  "pageSubtitle": "Blog Edukasi Kesehatan Gigi & Inovasi Digital",
  "profileName": "Erdinta Ovielia Putri",
  "profileTitle": "Mahasiswa Sarjana Terapan Kesehatan Gigi, Poltekkes Kemenkes Semarang",
  "profileBio": "Halo! Saya Erdinta Ovielia Putri, mahasiswa Sarjana Terapan Kesehatan Gigi Poltekkes Kemenkes Semarang. Saya aktif dalam PKL di berbagai kegiatan edukasi masyarakat, terutama di sekolah dasar, posyandu, dan kegiatan UKGS. Saya mengembangkan media edukasi interaktif berbasis 3D dan video animasi untuk meningkatkan minat anak mempelajari kebersihan gigi.",
  "motto": "💬 Motto: \"Edukasi Kreatif, Gigi Sehat, Generasi Hebat.\"",
  "purposeList": [
    { "item": "Pusat informasi kesehatan gigi yang edukatif" },
    { "item": "Berbasis bukti dan dikemas dengan media digital menarik" },
    { "item": "Fokus pada kesehatan gigi anak di era digital" },
    { "item": "Pengembangan inovasi edukasi 3D dan AI" }
  ],
  "experienceList": [
    { "item": "Skrining gigi di sekolah, posyandu, dan komunitas" },
    { "item": "Pengembangan media edukasi 3D dan video animasi" },
    { "item": "Kampanye anti-gula di sekolah dengan demo phantom 3D" },
    { "item": "Monitoring indeks plak anak setiap bulan" }
  ],
  "missionHeading": "Visi Blog Ini",
  "missionText1": "Menjadi pusat informasi kesehatan gigi yang edukatif, berbasis bukti, dan dikemas dengan media digital menarik. Menghadapi tantangan 'Digital Age Dental Crisis' dengan edukasi kreatif yang relevan untuk generasi digital.",
  "missionText2": "Fokus pada isu karies anak akibat screen time tinggi, konsumsi gula berlebih, dan kebiasaan menyikat gigi yang tidak tepat. Melalui pendekatan teknologi HealthTech Education, saya berkomitmen untuk membuat edukasi gigi lebih fun, mudah dipahami, dan relevan.",
  "locationHeading": "Puskesmas Krobokan - Lokasi Praktik",
  "locationDescription": "Melaksanakan kegiatan edukasi kesehatan gigi dan layanan kesehatan gigi masyarakat di Puskesmas Krobokan, Semarang. Fokus pada sekolah dasar, posyandu, dan kampanye anti-gula untuk anak.",
  "locationName": "Puskesmas Krobokan",
  "locationAddress": "Kota Semarang, Jawa Tengah",
  "mapEmbedUrl": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3960.291007607383!2d110.391845374997!3d-6.974952193025756!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e70f4ccc7082fd1%3A0xc490370519981ff0!2sPuskesmas%20Krobokan!5e0!3m2!1sen!2sid!4v1762891983166!5m2!1sen!2sid",
  "googleMapsUrl": "https://maps.google.com/?q=Puskesmas+Krobokan+Semarang"
}
