{
  "pageTitle": "Program 3D Edukasi Inovatif",
  "pageSubtitle": "HealthTech Education untuk Generasi Digital",
  "introHeading": "Inovasi Edukasi 3D & AI dalam Penyuluhan Kesehatan Gigi",
  "introText": "Indonesia kini memasuki era HealthTech Education, termasuk dalam bidang kesehatan gigi. Sebagai mahasiswa kesehatan gigi yang peduli dengan pendidikan, saya mengembangkan berbagai media edukasi inovatif berbasis teknologi.",
  "innovations": [
    {
      "title": "Phantom Berbahan Resin 3D",
      "description": "Model gigi realistis dengan material resin 3D printing yang menunjukkan struktur anatomi gigi dan kondisi karies secara akurat.",
      "features": ["Anatomi akurat", "Material tahan lama", "Detail karies visual"],
      "icon": "🦷"
    },
    {
      "title": "Model Gigi Digital dalam AR",
      "description": "Aplikasi Augmented Reality yang memungkinkan siswa melihat model gigi 3D secara interaktif melalui smartphone.",
      "features": ["Interaktif", "Mobile-friendly", "Engaging untuk anak"],
      "icon": "📱"
    },
    {
      "title": "Video Animasi Interaktif",
      "description": "Konten video edukatif dengan animasi karakter kartun yang menjelaskan pentingnya kesehatan gigi dengan cara yang menyenangkan.",
      "features": ["Karakter menarik", "Storytelling", "Call-to-action jelas"],
      "icon": "🎬"
    },
    {
      "title": "Simulasi Menyikat Gigi Sensor",
      "description": "Alat simulasi dengan sensor yang memberikan feedback real-time saat anak belajar teknik menyikat gigi yang benar.",
      "features": ["Feedback real-time", "Game elements", "Progress tracking"],
      "icon": "🎮"
    }
  ],
  "myDevelopments": [
    {
      "title": "Model 3D \"Gigi Berlubang Realistis untuk Anak\"",
      "description": "Model 3D print yang dirancang khusus untuk menunjukkan proses terjadinya karies dengan detail visual yang mudah dipahami anak. Model ini membantu anak memahami mengapa penting untuk mengurangi gula dan rajin menyikat gigi.",
      "usage": "Demo di sekolah, posyandu, dan edukasi komunitas",
      "impact": "Meningkatkan pemahaman anak 80% tentang bahaya gula"
    },
    {
      "title": "Video Edukatif \"Pemasangan Gigi Palsu\"",
      "description": "Seri video edukasi yang menjelaskan proses pemasangan gigi palsu dengan animasi 3D yang detail. Video ini membantu mengurangi kekhawatiran pasien dan meningkatkan kesadaran akan pentingnya perawatan gigi.",
      "usage": "Edukasi pasien dan calon pasien di Puskesmas",
      "impact": "Mengurangi kecemasan pasien 60% sebelum prosedur"
    }
  ],
  "benefits": [
    {
      "title": "Fun & Engaging",
      "description": "Edukasi menjadi lebih menarik dengan pendekatan visual dan interaktif yang disukai anak-anak."
    },
    {
      "title": "Mudah Dipahami",
      "description": "Konsep kesehatan gigi yang kompleks disederhanakan menjadi visual yang mudah dipahami berbagai usia."
    },
    {
      "title": "Relevan untuk Generasi Digital",
      "description": "Menggunakan teknologi yang sudah familiar dengan anak-anak di era digital untuk pembelajaran efektif."
    },
    {
      "title": "Scalable & Reusable",
      "description": "Media digital dapat disebarkan luas dan digunakan berulang kali tanpa biaya produksi tambahan."
    }
  ],
  "callToAction": "Tertarik dengan Program Edukasi 3D?",
  "callToActionText": "Hubungi saya untuk demonstrasi dan implementasi di sekolah atau komunitas Anda."
}